{"paragraph": ["丹受到简让的邀请去他家做客，这时候距离剧烈争执的那天已过去两周了。虽然简让已经答应不再追究丹和美丽的王钰纹老师之间的事，但是丹仍然心中忐忑不安。", "丹必须要给好兄弟这个面子去做客，即便不知道好兄弟葫芦里卖的什么药。顺便，丹的内心深处还怀揣着能再见熟女老师一面的隐隐期待。", "一进门就看到简让的俊脸上笑意盈盈。简让请丹坐下后说稍等片刻，要为丹呈上一道“美味佳肴”，便走进了主卧室，留下一头雾水的丹如坐针毡。", "少顷，丹日思夜想的美熟妇女教师王钰纹被儿子牵住左手，娇羞地迈着袅娜的步伐，款款从卧室里走出。", "只见美熟妇身着半透明的开襟短款黑色薄纱睡裙，轻飘飘的衣裙上一条丝绸缎带围住腰际，刚好遮住了若隐若现的可爱肚脐；", "透明的黑纱睡裙下，玲珑有致而风韵十足的成熟躯体上穿着一条泛着闪闪油光的紫色抹胸连体丝袜。高达熟女光滑腋下的连体丝袜在下体开了一个大大的孔，一对被抹胸连体丝袜稍稍挤扁的饱满丰盈的巨乳顶着早已充血挺立的嫣红乳头在紫色油亮的胸前薄丝上撑起了两个不甘于受压迫的倔强凸起，两颗诱人乳头如同水润的兔子眼睛与简让和丹久久对视；", "顺着黑纱睡裙的衣摆向下看去，曲线夸张的肥嫩巨臀在深紫色油光丝的包裹下透出莹莹的白皙肤色，两条丰腴的大腿之间，萋萋的芳草连同不断滴落甘霖的阴部在下体的开裆处完全显露出来，", "紧紧合拢在一起的浑圆大腿之间，被丝袜勒得微微凸起的大腿内侧肥嫩腿肉把本就紧闭的外阴挤得向外凸起，形成了一个淫靡湿润的骆驼趾模样。", "浑圆饱满的大腿向下，小腿的曲线陡然变得收敛，纤细修长的小腿上方承载着白里泛红的圆润膝盖，下方链接着优雅秀美的紫丝足踝。", "熟女教师一对小巧的秀足趿拉着两只通体透明的无色水晶露趾高跟拖鞋，约莫三厘米高的防水台上十根精心涂着大红色指甲油的玉趾从脚背前部透明的鞋面里探出头来，白皙的皮肤、红色的指甲油和紫色的油亮丝袜交相辉映在一起闪烁着迷人的光泽，高跟鞋“哒哒”的敲击声随着王钰纹矜持而淫荡的小碎步在空旷的客厅里扩散开来。", "已经被黑人学生和儿子开发过玩过无数次的王钰纹此时虽然身着最下贱骚浪的情趣内衣，但是神情犹自仿佛新婚之夜的娇羞新娘：", "美艳不可方物的羞红俏脸上，洁白的贝齿轻咬着下唇，一对眼角含情的桃花眼望着自己的坚挺乳尖，偶尔偷偷瞄一眼黑人学生胯间早已支起的大帐篷，又像偷吃的小女孩一样赶紧移开了目光，只是两腿之间的春水不知不觉间又汨汨地流了下来。", "正在丹手足无措的时候，简让牵着熟女妈妈的手来到丹的面前，诚挚地望着丹说道：“我和妈妈认真地谈过，我已经同意妈妈和你的事了，我们今后就是一家人了，我是妈妈的儿子丈夫，你是妈妈的学生丈夫，而我们两个当然还是兄弟，是妈妈的老公兄弟。”", "王钰纹闻言，似嗔似喜地白了儿子一眼却没有出声反驳，侧过身去将下巴埋到了深邃的乳沟里，纤纤左手与儿子十指相扣，嫣红的熟女乳头似乎又挺立了几分。", "丹犹自沉浸在震惊和狂喜中时，简让拿出了一大瓶透明的水溶性润滑液，绕到了丝袜熟女妈妈的身后，粗鲁地脱下了妈妈的黑色薄纱睡裙，顺着紫色抹胸连体丝袜覆盖的巨乳和肥臀“咕嘟咕嘟”地浇了半瓶，然后将自己直径五厘米接近20厘米长的硕大阴茎顺着妈妈开裆处的股沟深深地插入到妈妈的两腿和阴部之间，摩擦着湿润的蜜穴口和大腿肌肤缓缓抽插起来。", "与此同时简让的两只大手沾满透明的润滑液，在母亲紫丝包裹的巨乳奶头、光滑腋下、柔软的腹部以及丰腴的大腿上来回揉捏，让母亲本就骚熟淫靡的娇躯更显油光四射。", "既是教师又是母亲更是两位年轻老公共同妻子的熟女王钰纹此时双手高举往后挽住了儿子的脖子露出了涂抹了润滑油的湿润腋下，扭动着纤腰肥臀把儿子火热滚烫的大鸡巴紧紧绞在两腿和蜜穴口之间奋力挤压磨蹭，美目半阖红唇微张，配合着儿子对自己纤细脖颈和小巧耳垂的舔弄不断从喉咙里发出似有似无如泣如诉的呻吟，无边的春意几乎要从盯着黑人学生的骚媚眼神里满溢出来。", "丹眼见此情此景再也无法无动于衷，他手忙脚乱地脱下全身的衣服露出了还算健壮的黑人躯体和胯下比简让略小但也有接近五厘米粗的怒涨的大黑鸡巴。", "熟女教师母亲妻子见到这根早已熟稔无比的黑屌，柔嫩的香舌轻轻舔过红唇，唾液腺在小嘴里分泌出大量的津液，昭示着饥渴的熟女娇躯对于黑人鸡巴的渴望。", "简让会意地放开了母亲，将大鸡巴从紧致的熟女腿穴中依依不舍地抽出，站在一旁撸动着鸡巴观赏母亲与黑人的淫戏。", "王钰纹迈着猫步走到丹的面前正要跪下，丹却突然说：“我想在鸡巴上套一条丝袜。”", "简让看到妈妈微微一笑对这句话并不惊讶，显然在简让不知道的时候母亲和黑人就已经习惯了这种刺激的玩法。", "只见王钰纹穿着透明高跟拖鞋的油光紫丝双腿向两侧大大的分开，娇躯半蹲的同时左手食指和中指浅浅地插入到自己的多汁蜜穴里向两侧用力地分开露出了大小阴唇保护下的红嫩阴道。", "令简让和丹都没想到的是，一小截肉色丝袜的袜脚在阴肉的包裹下冒出了一点袜尖，显然熟女妈妈是早有准备。", "淫骚的熟女右手三根手指揪住了那一点垂下的袜尖，缓慢但坚定地向外拉扯，一条肉色的油亮连裤丝袜逐渐从幽深的肉洞里浮现出全貌，粉嫩的阴道内壁被丝袜表面的摩擦力带得向外翻卷，令淫骚美妇大大分开的双腿剧烈而持续地颤抖着，两只小脚高高地踮起，圆润的脚后跟离开了高跟拖鞋的支撑，紫丝中的玉趾紧紧地蜷起抠住了透明的防水台，大红的指甲油隐隐透出闪闪光泽。", "待到淫母教师阴道里的肉丝完全被拉出捏在艳母的右手指尖，简让立刻认出这条丝袜就是两周前母亲和黑人学生在公交车和商场露出做爱时穿的那一条（详见第一章），丝袜开裆处到大腿位置遍布着干涸之后又被淫水浸湿的白色黑人精斑，袜尖到脚踝位置被熟女的汗渍腌制得微微泛黄发硬，简让光是看着就能想象得到浸润了熟女脚汗、骚浪淫水和黑人精液并且两周没洗过的丝袜足尖的催情酸臭会有多么浓郁，他的大鸡巴不禁又怒涨了几分，大龟头一跳一跳地流出了丝丝前走汁。", "骚浪无比的熟女王钰纹此时将手上粘稠湿润的油亮肉丝的一条袜腿缓缓卷到脚尖位置，然后一边用挑逗的眼神望着黑人学生一边张开小嘴把味道最为浓郁的骚臭袜尖放到伸出红唇的香舌上吸进嘴里含住，细细地品味起来，卷起来的袜圈把淫母教师的口鼻和下颌完全覆盖，透过透明的肉丝可以看见性感的红唇和小巧的鼻翼在不断翕动，淫荡的娇躯在贪婪地吸收着自己丝袜上的异味。", "王钰纹就这样叼着袜尖，前倾上半身翘起肥嫩的大屁股，分开两条淫光闪闪的肉腿跪伏在了黑人学生的两腿之间，垂下的阴唇和淡褐色的屁眼正对着儿子，像母狗一样左右摇晃着紫丝翘臀。", "紧接着简让看到自己的教师艳母熟练地将嘴里的肉丝袜尖对准黑人的黑红色大龟头，隔着油亮薄丝缓缓地全根含住了粗长的黑屌，硕大的龟头在熟妇教师纤细的喉管里显露出明显的形状，强烈的异物感使得熟女母亲不住地干呕。", "但是淫欲达到极点的熟妇教师保持着鼻尖埋在黑人杂乱坚硬的阴毛里、下颌紧贴住巨大卵袋的姿势把黑人套着丝袜的龟头含在喉咙里努力吞咽了二十秒，才喘着粗气依依不舍地吐出了令人着迷的黑人大屌。", "待到大黑屌完全脱离小嘴后，肉丝袜尖紧密地贴合在黑人的龟头马眼之上，而袜圈则卡在阴茎的根部。平日里端庄优雅的熟女教师竟如同卖淫多年的下贱妓女一样仅仅用嘴就将自己的原味丝袜像避孕套一样套在了黑人的大鸡巴上。", "简让看到尽情品尝大黑屌的妈妈不断摇晃的大屁股，情难自禁地跪在了妈妈的身后，左手拇指和食指轻轻剥开妈妈已然半褪的薄薄阴蒂包皮，将因极度充血而敏感无比的小豆豆紧紧捏住，反复用力挤压的同时如同拧螺丝一般顺逆时针来回反复旋转。", "淫母陡然遭到了这样的猛烈攻击，含住黑人龟头的小嘴呜呜直叫，两只白皙小手一边一个握住了黑人学生的两颗硕大睾丸轻柔地揉捏按摩，令丹不由自主地仰起后脑勺，粗糙的大黑手抚摸在胯间熟女教师的头顶感受着乌黑秀发的顺滑手感。", "简让左手逗弄妈妈小豆豆的同时，覆盖着之前涂抹润滑油的右手四根手指轮流插入淫水四溢的紧致蜜穴，不一会儿整个右手就淋上了一层滑腻的油光。接着简让右手五根手指并在一起作鹤嘴对准不断开阖的淡褐色熟女菊花缓缓地挺进。", "即使风韵熟母的菊花早已是身经百战并且此时还有充足的淫水和润滑油作为辅助，简让的大手还是在冲击肛门的过程中遭遇到了极大的阻力。然而随着简让锲而不舍的持续进攻，妈妈弹性十足的肛门最终还是在沉闷的淫雌呻吟中完全吞没了儿子的右手。", "只见儿子可以单手握住篮球的粗糙大手从手腕到指尖完全没入油光闪闪的雪白大屁股，儿子不断抽动右手的同时略略皱着眉头，好似在摸索着什么。突然儿子如释重负般地微微一笑，将自己的大手从引力无限的熟女肛洞里缓缓拔出，在勾起的中指指腹间赫然挂着一个黑色的橡胶拉环。", "紧紧包裹住手指和拉珠的臀肉堆积在肛门齿状线，不舍地挽留着深入蓬门的宾客，而简让则冷酷无情地将整条拉珠毫不犹豫地带出了大开的肛门，一条有着五个斯诺克台球大小黑色橡胶球的巨型拉珠沾满了淡黄色的透明黏液垂在了简让的中指上。", "这条巨型拉珠也是老朋友了，正是两周前淫荡美母夹在屁眼里一整天，把大量浓稠黑人精液堵在直肠里逛街做饭的那一条（详见第一章）。", "简让示意丹站起来，两人一前一后扶住了淫荡熟妇覆盖着薄丝的纤腰，一黑一白两具强壮的年轻雄性躯体将娇小但成熟丰满的王钰纹夹在中间，涂满润滑油的白皙女体隔着连体丝袜用巨乳奶头和肥臀上下摩擦着两位丈夫的胸膛和大鸡巴，成熟的女性娇躯在淫欲的刺激下比年轻女孩更有活力地疯狂扭动，细长的香舌顺着上下唇边缘不断打转，挑逗着儿子和学生的欲望。", "简让从母亲的背后用左手抬起妈妈油滑的腿弯，令其右脚在高跟拖鞋里踮起单腿独立，右手将方才从熟女屁眼里拔出的沾满淡黄色粘液的巨型拉珠粗暴地捅入妈妈的小嘴只留下半个黑色橡胶拉环勾在指尖，熟母纤细的脖颈上清晰可见四个凸起的圆球状轮廓。接着简让丝毫没有怜香惜玉地快速抽动起妈妈嘴里的拉珠，五颗橡胶球在嘴里和喉咙里剧烈摩擦产生的刺激使得美母不停地干呕甚至流下了两滴泪水，但是知情识趣的淫母仍然努力吞咽着从自己肛门里脱出的拉珠，在润滑油和肠液的帮助下也算是渐渐适应了这粗暴夸张的巨物。", "丹站在自己老师的面前，感受着油滑的巨乳和两点坚硬的凸起隔着紫色亮丝在胸膛上来回磨蹭，左手挽起熟妇的右边腿弯，连同简让一起将这个发骚的女人的双腿分开抬离地面，两只秀美的骚脚挑着来回晃荡的透明拖鞋垂在儿子和学生的臂膀之下，被几乎张成平角的丰满大腿所扯开的大小阴唇连同露出的红嫩阴肉紧贴在面前黑人学生精瘦的腹肌上轻轻刮蹭。", "丹在朝思暮想的老师不断吞咽巨型拉珠的脖颈旁侧轻轻闻嗅舔吸着熟妇特有的幽香，胯下的黑色大棒对准毫无设防的多汁蜜穴一挺而入，熟妇的娇嫩子宫在身体的重力作用下沉沉砸在套着自己酸臭肉丝的黑色大龟头上，被肛门拉珠塞住的小嘴里顿时爆发出“咕噜咕噜”的沉闷嘶吼，一双美目爽得向上翻起，在后仰的脸颊上直直望着天花板失去了焦距。", "简让勾着拉环的右手紧紧扣住妈妈的一边嘴唇向外微微扯开，天赋异禀的黄种人巨屌在留着淡黄色透明肠液和润滑液的熟女屁眼口长驱直入，龟头巨大的冠状边缘在被阴道里黑人巨屌挤得紧窄无比的肠道里费力地抽插，隔着一层薄薄的腔肉甚至能清晰地感受到阴道里肉棒的轮廓。", "简让舒爽得在面前美母抹胸连体丝袜遮不到的美背上舔舐吸吻，时不时地探鼻到熟母挽住黑人后脑而暴露出的潮湿腋下，深深地收缩肺部呼吸着体香和汗味混合的催情气息，不断抽插摩擦着直肠的巨大肉棒不禁轻轻地跳动几分，几乎要直接喷射，但还是堪堪忍住。", "两名年轻气盛的健壮青年就这样端着熟女长辈的娇躯插入下体两个骚洞疯狂地打桩。妖娆的女性躯体在紫色丝袜的包裹下泛着白里透红的艳丽色彩不断剧烈地颤抖，被堵住的喉咙里无意识地不断呻吟，十根涂着大红色指甲油的玉趾紧紧并拢在一起挑着透明高跟拖鞋在半空中一颠一颠，柔嫩的脚掌和鞋托在剧烈的前后抽插晃动中啪啪作响，使得白皙的脚掌被高跟鞋拍打得微微泛红。", "淫妇的白嫩胯部和肥臀在上千次的猛烈碰撞中被撞得肉浪翻滚，在油亮紫丝的开裆处显得通红无比，强烈的痛感和麻痒在性欲的转化下变成了极致的性快感，刺激得淫水和肠液流满了前后两洞中的黑白两根大屌，透明的粘稠液体顺着淫亮的阴茎和卵袋不断滴落在地上形成了一摊黄白相间的透明水洼。", "第一次3p的兄弟二人在强烈的视觉和肉体刺激下几乎同时低吼着喷出了浓厚的精液，而淫母教师被阴道和直肠里的滚烫浓精烫得一激灵，两条大腿穿着高跟鞋在半空中打摆子一样地胡乱挥舞，娇小香舌从含着肛门拉珠的小嘴努力伸出来回舔弄着儿子勾住拉环的手指，大量的淫水混合着精液从两个肉洞和大屌的缝隙处被挤出，三个人心有灵犀一般地同时陷入了性欲的巅峰。", "但这并不是结束，健壮的青年们在肏屄这件事上永远不知疲倦，而青年们的淫母教师则有着深不见底的饥渴性欲，年轻雄性和成熟雌性的经典三人组合将在今夜、在接下来的四年里，甚至直到整个余生都沉溺到永无止境的群交性爱中。", "（接下来是究极熟女恋足情节）", "又是一年闷热的夏天，已经大二的丹和简让刚参加完校运动会，正在宿舍里大汗淋漓地换衣服。", "简让作为整个篮球队里最能跑的人被篮球队那帮只会打球一跑就喘的肌肉怪推出来去顶跑步的名额。刚跑完一百一十米栏、4004接力跑和五千米的简让迅速连湿透了的内裤一起脱下了被汗水浸湿的全身衣物，年轻的雄性躯体肌肉分明而不显得过于健硕，胯部两边的斜三角肌凹下去两条深深的沟壑指向了天赋异禀的胯下巨根，没有勃起的黄种人阴茎在包皮的覆盖下只比中指大一些，完全看不出来充血以后直径超过五厘米约20厘米长。", "而陪着好兄弟跑了接力又跑了五千米的丹此刻仍然喘个不停，没有接受过跑步训练的丹走路都费劲。丹脱下衣裤之后露出了经过一年篮球队的训练终于结实起来的偏瘦黑人躯体，六块腹肌略略凸起，虽然没有简让那么养眼但也算是好身材。然而黑人血统的大鸡巴即使没有勃起仍然像一根俄罗斯口径的粗大肉肠垂在硕大的卵袋之上，与黄种人构造不同的黑人鸡巴即使垂下也彰显着咄咄逼人的气质。", "假如没有一名红着脸的美丽熟妇站在旁边目不转睛地盯着的话，一切都和普通大学男生宿舍没什么两样。", "这名美丽妇女正是简让的母亲丹的老师王钰纹。美妇作为院里的老师今天特地到运动会的现场为同学们加油，一身得体的套装彰显出成熟知性女人的端庄大方。", "只见王钰纹一头浅棕色的大波浪梳成了四六分盖住耳朵露出光洁的额头，烫卷的发梢垂在了香肩之上随着动作轻轻摆动展现出熟女的风情，明亮的大眼睛仅仅画了浅浅的眼线就显得勾人无比，琼鼻和红唇比例恰到好处地点缀在精致的俏脸上引起男人一亲芳泽的欲望。", "经过一整年无间歇的群交性爱滋润的熟女绽放出收敛而浓郁的韵味。", "熟女上身在领口带花边的白色女士衬衫外边穿着浅灰色的修身小西装，西装的第四颗纽扣扣在肚脐位置显露出曼妙的腰身曲线；下身套着一条同色紧身包臀制服裙，裙子包裹住的大屁股在后方隐约能看到两片臀瓣之间的沟壑，在前方则有一个Y字形的凹陷在双腿和阴部之间若隐若现。", "露出的半截修长玉腿和纤细小腿上穿着整体肉色的连裤丝袜，膝盖上方是纯净的透明肤色而下方的丝袜上则勾勒着繁复的白色云纹，曲线优雅的白色云纹一直蔓延到熟女穿着白色圆头高跟鞋的白皙脚背，为整个美丽的女性娇躯平添三分高贵神秘的气质。（参考涞觅维纳斯肉色丝袜）", "浑身赤裸的简让对着自己的美母笑着说：“这次我为班级争光，拿了三个奖还包括一个第一，妈妈老婆该怎么奖励我啊？”", "熟母赏了儿子一个风骚的白眼，轻啐了一口，翘起了穿着白色高跟鞋的肉丝美脚说：“我不是听你的话穿着这双丝袜来了吗？”", "原来美母的丝袜高跟里面另有玄机。简让和丹本来和熟妇是夜夜笙歌的，但是为了此次运动会两人足足两周没有在熟妇的身上发泄年轻的欲望，而是攒着劲儿想在运动会上为班级争光。然而简让怎会轻易放过自己的妈妈呢？简让要求自己的妈妈在这两周里一定要持续穿着这条花纹繁复的肉色丝袜和白色圆头高跟鞋，绝对不能脱下鞋袜。", "熟妇受不了儿子的央求无奈地同意了。于是两周期间，王钰纹在闷热无比的夏天里始终穿着脚上的丝袜和高跟鞋，即使是睡觉和洗澡也未曾脱下：睡觉时就穿着高跟鞋仰躺在床上入眠，洗澡时仅用喷头和沐浴露冲洗上半身以及阴部。", "白皙柔嫩的小脚在夏天潮湿闷热的空气下不断分泌出粘稠的汗液，熟母甚至能感觉到高跟鞋里湿滑不堪的丝袜已经变得微微发硬，上班走路的时候肉丝足底与高跟鞋的内壁经常打滑，搞得熟母略微有些苦恼，但为了儿子的性癖这位伟大的母亲还是坚持了下来。", "此时此刻，即使是熟妇本身亦无法想象高跟鞋内的丝足经过夏日两周的密封发酵到底会有多臭，而这一切就像一个未知的宝藏等待着面前的儿子亲手揭开。", "简让听到妈妈的话看着妈妈的美脚，挺着早已充血怒涨五倍不断流出前列腺液的大屌，伸出颤颤巍巍的双手如获至宝般地捧住了妈妈抬起的丝足高跟，小心翼翼地将高跟鞋卸了下来。", "一瞬间，混合着熟女体香和酸臭脚汗味以及皮革独特气味的极致复杂的淫臭，或者说对简让而言是极致淫香从湿热的熟女丝足上蒸腾到整个宿舍的空气中，强烈的刺激让儿子头晕目眩心跳加快，竟不由自主地将鼻子贴在母亲酸臭丝足的脚掌上深深地呼吸，母亲浓郁的熟女脚味从鼻腔直冲大脑让儿子大脑一片空白只凭身体的本能疯狂地嗅着至高无上的美味。", "美母闻到自己脚上的浓郁酸臭，在本就艳若桃花的脸上更添几抹羞红，但看到儿子如此沉溺陶醉的表情和动作被勾起了强烈的性欲，涂着红色指甲油的两只纤手隔着西装衬衫从根部握住了自己的汹涌巨乳，用力而缓慢地揉捏起来。回过神来的简让和同样被空气中的雌性发情信息素刺激得性欲勃发的丹联手脱下淫母教师的西装制服和高跟鞋，把熟妇抬坐到简让的靠背椅上，将两条云纹肉丝包裹住的熟女腿弯架到两个扶手上，骚臭淫荡的小脚垂在扶手外侧逆来顺受地轻轻摆动。", "熟女教师女式西装制服下的肉体上也非同寻常，深红色的乳头上穿着一黑一白两个泛着光泽的小巧金属环，仔细看上面还各自雕着简让和丹的名字；微微绽开的阴唇上方，一枚小巧的铂金环钻戒穿过因为长期群交而变得稍显肥大的充血阴蒂，将这颗最为敏感隐秘的小豆豆永远地勾离包皮的保护暴露在空气中。", "一根银光闪闪的金属细链中部穿过阴蒂上的钻戒，两头被金属扣挂在两侧穿过深红奶头的金属乳环之上，在垂下的两个巨乳与熟女胯间荡成一个银链形成的大V字。", "淫母教师就是在三点穿刺着乳环，被银链不断拉扯着乳头和阴蒂的情况下从家里到学校若无其事地参加运动会为同学们加油。不过这对熟妇来说已是家常便饭，早在半年前王钰纹就习惯了穿戴着这些调皮的小东西给同学们上课以及在学校的各种会议上报告发言。", "优美的足弓曲线和酸涩脚味引得两个年轻的牲口迫不及待地大口含住云纹肉丝下的秀美玉趾，将熟妇脱下来的白色圆头高跟鞋的鞋尖挂在两个大龟头上，同时用肥厚的大舌头拂过前半个脚背和脚掌，隔着略显粗糙的薄丝在十根脚趾的指缝里贪婪地舔舐吮吸着积蓄已久的美味脚汗。", "王钰纹感受着脚尖传来的温润触感，享受着年轻男人口舌侍奉满足了熟女虚荣心的同时，配合地不断扭动丝袜里的玉趾，时不时地用大拇趾和中趾夹住两条大舌头来回摇曳，爽得简让和丹快速撸动着挂在大肉棒上的白色圆头高跟鞋，令马眼在高跟鞋的光滑皮革鞋垫上留下被鸡巴涂抹均匀的前列腺液。", "简让和丹在如此强烈的刺激下很快就在鸡巴上的高跟鞋里爆发出了积攒了两周的大量浓稠精液，淫荡的熟女微微一笑，示意两人把高跟鞋依次递给自己，接着一手勾住胸前的乳环轻轻拉扯一手拿着高跟鞋，从脚后跟的位置将高跟鞋当做水杯一样凑近了樱桃小嘴，竖起自己的圆头高跟鞋令鞋里积蓄的浓白精粥缓缓流入红唇。", "等到两只高跟鞋里的精液全都被灌入口中之后，熟妇眯起眼睛仿佛品尝山珍海味一样用香舌在紧紧抿住的小嘴里反复搅动，令粘稠腥臭的精液如同漱口水一般穿过齿缝沾染上口腔内壁的每一寸黏膜。接着熟妇努力张开嘴唇，展露出淹没了喉咙的泛着白色泡沫的大量浓精，然后闭上红唇用力咕嘟了一下喉咙全数咽下了美味的年轻精液，甚至意犹未尽地舔了舔下唇。接着王钰纹将一只高跟鞋的鞋口覆盖在自己的琼鼻和小嘴上，伸出长长的香舌在被酸臭脚掌压得微微凹陷泛黄的皮革上来回舔舐，吸吮着自己的酸臭脚味和儿子学生的残存精液，引得两根年轻的肉棒又迅速地勃起了。", "正此时，简让和丹的两个室友打开了宿舍的门，高大的白人室友理查回头对着略胖的雄壮黑人尼尔抱怨道：“这帮臭小子打的是什么玩意，国际贸易那边明显比我们更有纪律，后天再输我们就没法卫冕了。”", "然而当他回过头看向宿舍里面，淫靡的场景和熟女独有的浓郁脚味令他一瞬间呆若木鸡。", "本来理查以为自己的两个室友终于忍耐不住欲望找了个出来卖淫的下贱妓女，但是当他看清这个陶醉地用酸臭高跟鞋口捂住口鼻、乳头和阴蒂都淫荡地穿着环的美艳熟女竟是自己的任课老师时，比王钰纹的整个俏脸还要大一圈的粗糙手掌竟然拿不住手里的篮球，任由其掉落在地上。而黑人尼尔探头进来，同样目瞪口呆地立在原地。", "简让和丹眼见东窗事发，抱着独悦乐不如众悦乐的想法邀请亲密无间的室友加入到他们的群交party里，而淫母教师看见二米多高的理查和黑塔一般的尼尔，他们胯间在宽松运动裤里高高翘起的帐篷令熟女的芳心轻轻加快了几分，小腹位置传来了一阵酥麻的感觉，这是子宫和卵巢在向她成熟的女性躯体释放渴望的信号。", "于是王钰纹更加卖力地舔舐着自己的白色高跟鞋，同时轻轻扭动佩戴着金属环的身体，带动着银链和乳环阴环戒指轻轻碰撞发出清脆的声音，努力勾引着面前的两名年轻壮汉将他们多余的精力发泄到熟女海绵一样能够吸收大量浓稠精液的柔软娇躯里。", "勉强搞清楚状况的理查迅速脱光了自己的衣服，露出了直径7厘米，长度超过30厘米的超人巨根，引起了淫母教师一声惊呼和更多的淫水。", "因为目前为止没有同龄的女孩能够容纳理查的巨棒，所以仍然是处男的理查来到自己熟女老师的背后坐在宿舍里的书桌上，两只大手用虎口完全掐住盈盈一握的纤腰，轻轻向上一提就让娇小而丰满的熟妇坐在了自己粗壮的大腿上。", "王钰纹感受着两只小手无法掌握的巨屌卡在肥臀股沟里摩擦的感觉，双腿大大分开的同时一只玉手撑在理查的大腿上，另一只手勉强扶住理查的超巨龟头，令马眼对准自己被学生和儿子扩张射精过无数次并且早已被淫水浸湿的外翻屁眼，弹性十足的肛门口含住了半个龟头后熟女松开了手，并且示意身后的理查松手。", "理查会意地松开了掐住熟女小蛮腰的大手，不到110斤的娇躯在重力的作用下把比自己两手合拢还要粗的巨大肉棒一杆而入。伴随着理查舒爽的闷哼，王钰纹的表情仿佛呆滞住了一样，失去焦距的美丽双眸瞪大了眼眶注视着前方，微微开阖的红唇没有被任何东西堵住却发不出一点声音，被肉色丝袜覆盖住的小腹上清晰地显露出一根巨棒和巨大龟头的轮廓，可以看到理查的龟头顶部马眼正顶在可爱的肚脐位置轻轻颤抖。", "比简让粗壮一圈的黑人尼尔趁着淫荡熟女失神在的时候，站在她的面前用和巨大身躯相比显得略微不起眼的黑人大屌对准了钻戒阴环下方全然绽开的红嫩阴肉，用尽全力在被挤压得无比紧致的阴道里顶到娇嫩的子宫口，使得熟女柔软的子宫在阴道和后庭两根巨棒的夹击下被挤出了一股一股的透明淫液。", "仍然没有回过神的美母教师整个娇躯脱离了大脑理智的掌控，高高扬起吐出香舌的同时双腿无意识地绷紧伸直，两只没穿鞋的酸臭丝袜足尖紧紧并拢在一起指向两边，被简让和丹一人一只捉住按在了高高翘起的阴茎上。", "在两个多年未曾尝过女人滋味的室友在美艳教师前后销魂洞里死命抽送的时候，对熟女臭脚情有独钟的简让和丹握住了包裹在云纹肉丝里的酸臭美脚，用被前列腺液和潮湿熟女脚汗润滑过的马眼绕着微微泛黄发硬的丝袜脚掌边缘绕圈滑动，然后顺着一条直线在秀美脚趾和脚跟之间来回摩擦，感受柔嫩小脚上的湿滑丝袜摩擦马眼的快感。", "有着大肉棒却不常和女人性交的两个室友很快就先后嘶吼着在熟女的阴道和直肠里贡献了第一发精液，然而并未软下来的年轻鸡巴仍然贪恋着熟女腔肉的美好触感不愿拔出，把大量的浓精堵在了淫妇的子宫和肠道里。而在这期间，始终处于高潮之中未曾脱离过的淫母教师不断凭借着本能发出高亢的雌性呻吟，娇躯和腔肉不间断地剧烈痉挛着，带给抽插阴道和屁眼的两人带来了无上的肉洞按摩。", "而简让和丹用丝袜玉趾夹住冠状沟之后疯狂地挺动下体，将熟女酸臭的肉丝趾缝当做肉穴一样死命抽插，最后抽出大屌，马眼抵住湿滑的丝足脚心，用手疯狂撸动着大鸡巴，在熟女的柔嫩丝足脚心上射出了大滩的浓稠精液顺着脚后跟缓缓滴落。", "下一轮的轮奸在美母还未反应过来之时就已开始，四个性欲高涨的年轻人注定不会给熟女一点点喘息的时间。", "天色渐晚，四名年轻人围坐在一台笔记本电脑前观看今天的比赛录像，丹、简让和尼尔都洗过澡换上了干爽的衣物，然而今天才在熟女教师身上交代了第一次的白种巨人理查仍然光着身子坐在靠背椅上，腿上坐着同样大汗淋漓的肉丝淫妇，直径七厘米长度超过三十厘米的白色巨棒仿佛永远不会软下去似的套在熟妇丝袜开裆处的屁眼之中，硕大的卵袋和下体交合之处弥漫着海量的白色泡沫。", "理查的双手从根部握住熟女的白皙巨乳，成为了第一个能够完全掌握淫妇巨乳的男人，同时两根中指一边一个套入到挂在深红奶头上的乳环当中。而熟妇王钰纹则是垂下两只被精液完全覆盖的云纹肉丝小脚，一双玉手的食指到小指从两边完全插入阴道里，抠住娇嫩的阴道壁向两侧用力地扯开，露出了大片深红色的软肉以及不断流淌着浓白精液的娇小子宫口，同时两根大拇指玩弄着阴蒂上的钻戒阴环，拉动着敏感的充血阴蒂不断变换着方向。", "视频播放到一处犯规发球时，理查突然激动地说：“传球都会传歪来，这帮臭小子打的是什么东西，平时训练也不来，上次居然有五个人跟我请假说要去联谊，这帮b就那么想女人吗？”", "简让、丹和尼尔在一旁听得无语，心想就你没资格说这句话。", "理查激动的双手不自觉地用力扯得熟女胸前的乳环向外高高翘起，令熟妇娇嫩的乳头一阵生疼。她没好气地用力拍了拍理查垂在自己两条肉丝腿间的大卵袋，在理查急促的抱歉声中说道：", "“他们缺女人，可你们不缺呀，而且你们的女人对付这种年轻男人可是手到擒来呢～”", "说着，熟妇教师示威似的夹紧了肛门括约肌，同时两只玉手握住理查的一对睾丸用力地揉捏，令理查深吸一口气，握住王钰纹的小蛮腰像撸动一个飞机杯一样快速地套弄起来。", "两天后的晚上9点，篮球队更衣室里，理查捧着一座黄澄澄的黄铜制奖杯，满面红光笑得合不拢嘴，对着六黑三白三黄十二名正式队员说：“这次能卫冕成功，各位功不可没，当然我作为队长勉强记个首功各位没意见吧！”", "下面的队员们立刻嘘声一片：“队长，先别说了，兄弟们这么晚来这里不是为了听这些的，而且这些白天都说过了呀。”", "“是啊队长，你之前说赢了比赛拿了冠军就找个良家妇女来给我们泄火的，可不能说话不算话呀，小心我在你被子里放臭袜子。”", "理查见状也不多废话：“那行，就不卖关子了，有请今天的女嘉宾登场！”", "片刻后，王钰纹穿着运动会那天的女士灰色西装套裙踩着白色圆头高跟鞋微笑着款款走进了全是年轻男人的更衣室，一群本来跳得不行的篮球队的牲口顿时像鹌鹑一样缩着头安静下来。", "一名队员冒着冷汗小心翼翼地问道：“队长，你把老师叫过来干嘛，这个时间点不合适吧？”", "知道内情的简让室友四人以及美丽的熟女老师相视一笑，没有回答这个问题，而是用行动解释了现在的情况。", "只见王钰纹当着众多篮球队员们的面缓缓脱下了全身的衣物，只剩一双白色圆头高跟鞋套在熟女老师白皙小巧的裸足上，未着丝袜的雪白大腿把诱人的蜜穴挤成一条细线夹在胯间。", "肤色各异的队员们惊奇地发现自己的老师胸前巨乳上挂着一黑一白两个乳环，下体的阴蒂上穿刺着一个小巧的钻戒，而一条银链在三点金属环的支撑下荡漾在身前。", "虽然难以置信，但是青年们都明白了，所谓要来给他们泄火的良家妇女就是自己的任课老师，十二名强壮的肌肉怪都给面子地在裤裆里支起了一顶高高的帐篷。", "王钰纹轻轻舔着嘴唇，岔开踩着高跟鞋的美脚，微蹲的同时左手在前方勾住钻戒阴环把敏感的阴蒂扯得向上翘起，而右手则从身后慢慢探入到紧紧闭合的淡褐色菊穴，然后把一条小腿和脚尖带有白色云纹提花的开裆肉丝裤袜慢慢地拉了出来。", "在理查的强烈要求下这条被熟女教师穿了两周多的酸臭丝袜仍然没有清洗，保留着浓郁熟女脚汗的同时还沾染了简让室友四人积攒了许久的浓精，经过密封在熟女屁眼里一天的发酵，甫一暴露在空气中便散发出一种奇妙的催情淫臭，令在场无论男女都陷入了欲望的浪潮里。", "熟妇教师坐到了更衣室正中央被男人们众星拱月的长椅上，脱下高跟鞋翘起了白里透红的熟女美脚伸入到卷起的云纹肉丝袜尖里，待到两只骚脚都套上丝袜之后站起来把丝袜拉倒腰间轻轻调整了一下裆部，丝质的裤腰把连接三个淫环的银链紧紧压在小腹上，同时在肉丝的裆部露出了如蝴蝶翅膀一般向两侧张开的红褐色熟女阴唇，然后再次坐到长椅上向两侧分开涂着红色指甲油的小脚，扭动着十根玉趾勾引着在场的年轻雄性。", "理查率先坐到淫妇老师的左边脚下地板上，握住了纤细的脚踝，把柔软的丝足脚底按在了自己的龟头上，另一人也壮着胆子有样学样地捉住熟女老师的骚脚开始把玩，其他人站在一旁围成一圈致敬一般地将各色各式大屌对准白皙淫荡的女性躯体开始撸管。", "简让看到理查粗暴地在妈妈的脚跟处丝袜上撕开了一个洞，露出了整个圆润的熟女脚跟，然后用几乎与妈妈的脚掌等宽的大龟头自下而上插入到丝袜骚洞里直到阴茎的根部，巨大的龟头卡在妈妈丝袜脚趾形成的深窝里，淫母的五根玉趾并拢蜷起盖在理查的半个龟头上不断摩擦着敏感的马眼。", "另一边的兄弟见到队长做了一个好榜样，也照猫画虎地撕开一个丝袜脚掌上的洞，把酸臭湿润的熟女脚掌和丝袜当作鸡巴套子抽插起来。", "而淫母教师则是一手勾住阴道一手插入湿滑的屁眼不断抠挖，反复带出淫荡阴肉与肠肉又塞回到肉洞里，佩戴的三个金属环随着熟妇的动作和呼吸轻轻摇曳，发出清脆的碰撞声。", "理查和另一边的兄弟很快在熟妇娴熟销魂的丝袜足技下在美脚的趾尖处爆发出年轻的精液，大量的浓稠白精从四个趾缝里溢出到脚背上，从透明的袜尖处滑落到整个脚掌。", "而王钰纹在两人射精后风骚一笑，两只纤手握住左脚的脚跟和脚踝，把酸臭的丝足抬高到自己的面前，鼻翼翕动深深吸气，轻启红唇把冒着白精的丝足脚尖整个含入到小嘴里，双腮深凹的同时喉头不断地滚动，卖力地吮吸混合着淫酸脚汗的精液。", "等到两只丝袜臭脚全都被自己香舌清理干净后，熟女翘起沾满口水和汗液精液的潮湿足尖示意两个篮球队员上前，立刻开始了下一轮淫荡的臭脚足交。", "一些还在排队的篮球队员忍受不了活色生香春宫现场和空气里骚淫脚臭的刺激，拿起了地上的两只白色圆头高跟鞋，撸着大鸡巴把精液轮流射到了同样散发着臭味的鞋口里，不一会久未发泄过的大肉棒们就把两只高跟鞋射得满满当当。", "然而即使缴了枪，却没有一根鸡巴软下去，年轻强健的身体无穷的精力和潜力仿佛被熟女教师的臭脚丝足完全激发了出来，浑身肌肉的篮球队员们觉得自己能鏖战三天三夜，如斯巴达勇士一样肩负着把熟女老师操上天的神圣使命。", "理查射精之后让出了位置，但没有退到一旁，而是把仍然坚硬的七厘米粗大龟头凑到了熟女老师的嘴唇上。", "王钰纹会意地努力张开双唇，理查却没有插入，粗糙的大手撸动了一会大阴茎之后，一股淡黄色的尿液突然从马眼里持续喷到了熟妇的小嘴里。", "熟女老师遭遇突袭然而毫不慌乱，伸长了舌头接住了理查的骚尿，纤细的脖颈上喉咙不断收缩吞咽。持续半分钟的尿液喷射之后，理查舒爽得把渐渐软下去的龟头在熟女老师的舌苔上轻轻拍打了两下，把残留的尿液甩在了红润的小嘴里，然后退到一旁开始养精蓄锐。而另一名射过精的队员则接替理查来到了淫妇教师的跟前，对准大开的香舌和小嘴开始喷射腥臊的男性尿液。", "不得不说，作为篮球队长的理查此刻同样是淫玩熟妇的先锋。", "等到所有人都在丝袜美脚上射过精、在熟妇饥渴的樱桃小嘴里撒过尿之后，王钰纹挺着微微隆起的白皙腹部，仰躺在长椅上，一对玉手握住两只云纹肉丝覆盖的纤细脚踝把酸臭丝足脚心朝上按照脑袋旁边，肉臀高高翘起，丝袜开裆处的外翻阴道和屁眼正对着天花板不断地开阖。", "理查掏出早已准备好的大漏斗深深插入到淫母教师的屁眼里，然后小心翼翼地端起两个不断溢出精液的被射满浓白精汤的白色圆头高跟鞋，脚跟处对准漏斗的开口缓缓倾斜。", "大量粘稠精液顺着漏斗的内壁缓缓流淌到露出嫩肉的熟女直肠里，而淫妇的屁眼仿佛一个深不见底黑洞，即使两只高跟鞋的精液全都被倾倒进漏斗，肛门里仍然没有被填满的迹象。", "所有人见到这一幕都忍不住撸动又复勃起的大肉棒，纷纷对着熟女高高翘起的肉丝肥臀和巨乳长腿射出了精液。", "熟妇仿佛淋了一场白色的大雨一样浑身被粘稠的白色液体所覆盖，屁眼里插着大漏斗的同时外翻的尿眼里冒出了一缕缕淡黄色的透明熟女尿液，如同小型喷泉一般将腥臊的水花溅到小嘴里、穿环的巨乳以及肉丝长腿上。", "最后的最后，淫妇教师当着所有人的面，把全身的精液和尿液像防晒精油一样均匀涂抹到乳房奶头上、丰润长腿上以及秀美脚趾的每个趾缝里，然后把五味杂陈的酸臭丝袜脱下来塞回到大大敞开的红褐色屁眼里，把篮球队员们贡献的大量精华锁死在饥渴贪婪的成熟娇躯里，然后穿上了西装套裙，把白嫩裸足塞入到残留着一些精液的白色高跟鞋里，光着丰满的大白腿迈着猫步离开了这间更衣室。", "离开的美艳熟女教师从外观上看和来时似乎并没有区别，只是带走了灌满直肠的浓精，以及留下了一群被榨干的年轻牲口。"]}