{"paragraph": ["在一年多以前，简让大一第二个学期刚开学不久，某个周六的中午，简让正精神亢奋地从相隔两公里远的隔壁学校走出，他刚刚参加了两校之间的联合社团活动兼联谊会，先天基因与后天锻炼共同作用下的俊朗外表使得一些大方的小姑娘对他另眼相看，短短几个小时他的手机联系人里就多了好几个电话号码，这让血气方刚荷尔蒙爆炸的他兴奋不已，心情如同初春的鸟儿一般在枝头雀跃。", "路过校门旁边的一个小巷时，简让偶然一转头后眼睛微微一亮，发现自己的黑人室友丹从一个中等规模的宾馆之中推门走出。", "“难怪这小子最近经常在外过夜，原来是交了女朋友！”简让正准备上前狠狠调侃自己的室友顺便认识一下自己的“弟妹”，然而紧随丹走出的女性令简让当场呆立原地。", "那扎着高马尾的漂亮女性穿着清凉休闲，秀美的小脚被包裹在系着粉色鞋带的超低帮白色帆布鞋中，两侧的鞋帮高度堪堪达到秀气小脚侧面凸起的踝骨下沿，而后脚跟位置的鞋帮更是低到不能再低，仅仅高出白色鞋底两厘米，几乎可以被称作高帮的拖鞋！", "随着那美女迈步抬腿，本就已经露出一半的圆润细腻的脚后跟又与洁白帆布鞋脱节少许，美女的步伐稍大时甚至可以从侧方和后方透过晃荡在脚尖上的鞋跟隐约看到柔嫩的足底，待到小脚落地后诱人洁白的脚后跟才再次踩到实处与帆布鞋弥合在了一起同时遮断了周围男性“望眼欲穿”的目光。", "透过洁白帆布鞋形同虚设的超低鞋帮，可以看到女性起起落落的白皙小脚上没有穿短袜或是船袜，取而代之的是一条在春末温暖阳光下微微泛着亮光的浅肤色丝袜从脚底一直向上延伸到大腿，本就浑圆修长的笔直美腿在微光肉丝的修饰下更添朦胧美感与一丝潜藏的肉欲，如同稀世珍宝般令任何路过的雄性目不转睛。", "性感丝腿的上方一条黑色的百褶裙系在女性纤细的腰间，裙子的下摆在前面盖住了大腿的中上部，然而后面的裙摆则是被与纤腰相比略显夸张的挺翘肥臀与胯部所撑起，堪堪遮住了被丝袜包裹的肉臀下沿，随着美女的走动，一部分丝臀在阳光下若隐若现。", "美丽女性的上半身穿着一件吊带无袖的浅粉色小可爱背心，在秀气锁骨和柔滑肩膀的位置暴露出胸罩的透明吊带。明明是正常大小的背心却被丰满至极的巨乳撑得小了一号，肥硕挺拔的乳房下方，衣服轻飘飘地挂在身前，在黑色短裙的上方露出了一点小腹。", "任谁看到如此娇俏迷人的美女都会感叹她的青春靓丽，然而简让对这美女熟悉无比，他一眼就认出那女人就是他们汉语言国际教育专业一门选修课《魏晋文学研究》的老师，同样也是养育了他18年的温柔慈母王钰纹！", "即使王钰纹今天穿着与平时制服高跟截然不同的清纯装束，她那超越年轻女性尺寸的丰臀巨乳仍然出卖了她，更不用提与她朝夕相处的简让对母亲的每一个动作和神态都熟稔无比，简让甚至能在深夜春梦中分毫不差地复刻出母亲身体的妖娆曲线。", "故作青春装扮的成熟美母王钰纹走出宾馆大门之后对着春末中午的和煦阳光眯了眯眼睛，双手合抱在脑后，露出光滑洁净的腋下和小巧可爱的肚脐眼，穿着超低帮帆布鞋的一对肉丝美脚踮起足尖让整个后半部分的丝袜脚掌脱离了鞋子暴露在空气中，同时用力绷紧并拢的丰满肉丝大腿，舒畅地伸了一个大大的懒腰，路过的好几个毛头大学生都看直了眼睛甚至忘记了走路，盯着眼前的迷人春色目瞪口呆。", "肉丝美母随后用脚尖趿拉着帆布鞋走到黑人学生丹的身边，超低帮的帆布鞋竟如同拖鞋一般被熟母柔滑的丝脚挑在脚尖走路，鞋跟频繁敲击地面的声响如同敲在了男人们的心上，她亲热地抱住了丹黝黑的臂膀，巨乳与丝腿随着步伐不断与黑人青年的身体碰撞摩擦，两人有说有笑窃窃私语向巷子的另一头出口走去。", "简让看到这里已经是面红耳赤怒上心头，虽然他从未告诉过丹他们的老师是简让的母亲，但他依然感觉亲密的朋友背叛了自己。更让简让匪夷所思的是自己的美艳熟母为何会看上比简让矮了近十公分又其貌不扬的黑人学生丹，即便是勃起的鸡巴的大小，丹也比不过基因优良又勤于锻炼的简让！但事实就摆在眼前，他只能按下酸溜溜的心思，在旁边的小店里买了一副大框墨镜、一个棉布口罩和一顶鸭舌帽，乔装打扮后远远地吊在肉丝熟母和黑人室友身后。", "简让尾随着母亲二人，目睹他们在一个公交车站前停下。此时正值中午，车站处只有二人独处，只见身高差距不大的两人竟公然紧紧相拥在一起忘我湿吻，熟母双手环绕在黑人学生的脖颈之后，涂着口红的诱人薄唇半张，吐出如兰的芬芳，与同样张开肥厚嘴唇的黑人口对口严丝合缝地紧密贴合在一起。", "两人偶尔短暂微分唇舌时简让可以看见自己美丽熟母樱桃小口中伸出一条娇小细长的女性粉舌，与黑人粗大肥厚的男性红舌抵在一起死命缠绕，像两条交配中的蛇一样痴缠；", "而大部分时间二人的嘴都是紧紧贴合不留一丝缝隙，美艳的丝袜熟女与黑人学生仿若比赛一般努力吮吸对方的唾液，将两人的面颊都吸得陷了进去。", "此时微眯双目眼含秋水的熟妇向里深深凹陷的腮帮上突然出现两道纠缠的凸起顺着熟妇红润的脸颊来回滑动，原来是黑人学生将自己的大舌头全根伸入自己的肉丝熟女教师的口腔里，裹挟着熟女教师的娇舌在娇嫩的口腔内壁上反复舔舐。", "美艳熟女的樱桃小口完全沦陷在黑人的口舌攻势之下，穿着肉色丝袜的修长美腿已是绵软无力，整个柔若无骨的娇躯完全瘫在丹的怀里，只有双臂仍然环绕在丹的脑后不愿放开等同于挂在了黑人的身上。美人闭着眼睛的同时伸长了纤细脖颈，喉头不断滚动，将从黑人学生大嘴里倒灌进樱桃小口的巨量唾液努力地吞咽下去，来自黑人口腔的口水正顺着熟女教师纤细的喉管与食道流淌进她的胃里，不久之后会被成熟多汁的娇艳躯体排入膀胱，最后黑人的口水会变成尿液从熟女老师娇嫩的尿眼中划过阴道潺潺流出。", "两分钟后娇小肉丝美妇突然全身绷紧，双腿不住颤抖，眼尖的简让远远地看见两道晶莹溪流从黑色短裙之下顺着肉丝美腿的内侧缓缓流到了洁白的帆布鞋中，填充进了丝袜脚与鞋子之间，混杂着熟女脚汗成为了极品的催情剂将丝足闷在帆布鞋里持续发酵，仅仅是黑人的舌吻竟然就将熟透了的美妇人送上了高潮！", "简让的美母一边颤抖着陷入高潮一边用喉咙发出呜呜的声音，即便如此她仍然没有放过丹的大嘴，纤细的娇舌爆发出巨大的力量搅动着两人混合在一起的唾液。而丹趁势将两只黑色大手从美妇人后方顺着滑腻的大腿伸进黑色百褶裙，在丝袜包裹的肥臀上来回揉捏抚摸。", "简让在黑人撩开美母肉臀上的短裙之后惊讶地发现母亲身上这条油亮丝裤袜竟然还是开裆的款式！熟母湿润饱满的阴户赫然暴露在外，点点透明粘稠的淫水顺着大小阴唇顺势滴下，大腿内侧的丝袜全都已经被淫水浸湿变成了更深的肤色。开裆处下沿的丝袜勒进了靠近阴户的丰满大腿，未被肉丝覆盖的大腿肉被勒得微微凸起，在两侧紧紧地夹住柔嫩多汁的蜜穴，构成了一个令所有雄性都无法把持住的终极肉欲天堂。", "最不可思议的是，简让在丝袜母亲阴户的正上方看到一个直径约三厘米的黑色橡胶拉环覆盖住了美母肥臀之中引人遐思的菊花蕾。", "丹竟然给母亲王钰纹的屁眼里塞了拉珠！", "此时丹的一只大黑手在美母的一边丝臀上隔着肉丝用力揉捏，另一只黑手则勾住了屁眼上黑色的橡胶拉环如同挂档一般顺时针缓缓摇动，引发了熟母教师的沉闷呻吟与又一阵颤抖。", "心急如焚的简让看见一辆公交车驶来，为了不跟丢母亲，同时也为了防止事态进一步发展，快步走到了公交车等候处，而母亲与丹果然没认出此刻戴着鸭舌帽、大墨镜和棉布口罩的简让，二人也在简让来临之际依依不舍地分开，不再有多余的动作。", "公交车上只有稀稀拉拉两三个老年人坐在公车的前排。母亲王钰纹与丹上了公交之后径直走向了最后一排，丹坐在了左侧靠窗的位置，美母顺势背靠黑人的胸怀坐在了他的腿上。", "简让为了观察二人也慢悠悠地坐到最后一排另一端靠窗的位置，靠在后背上眯眼假寐，然而余光却始终留意着母亲二人的举动。", "汽车开动了片刻之后，母亲的身躯突然开始持续地上下浮动，简让警觉地留意起了美母的坐姿，发现原来她的短裙后摆并没有垫在屁股底下，而是夹在了丹的小腹与母亲的后腰之间，仅靠侧面和前方的裙摆遮掩住二人的下体。难道说。。。。。。", "又过了一阵子，丹见始终没人注意到这边的动静，前面的人被座椅挡住了视线而坐在同一排的简让自上车以后一直在睡觉，于是愈发大胆了起来。", "丹原本环在丝袜熟妇腰间的大黑手，一只从上衣下摆中攀上了挺拔巨乳，另一只则伸入了短裙里不断动作，将黑色裙摆顶起了一个不断上下移动的凸起。美妇艳若桃花的脸庞上泛起了舒爽与忍耐并存的复杂神色，微眯着双目双手向后环绕住黑人的脖颈，整个上半身都靠在了黑人的胸膛之上。", "一站路之后肉丝熟母的神情已经压抑得有些痛苦，她向旁边看了一眼，见到简让始终在沉睡之后终于压抑不住成熟娇躯中燥热的欲火，抬起被油亮肉丝覆盖的纤长美腿，伸直后放到了简让和美母中间的一排座位上，白嫩的左手掀起上衣下摆，右手则掀起前面的裙摆。", "简让清楚地看到丹右手五根黑色粗壮的手指都深深陷入到美母无法被完全掌握的雪白巨乳之中，甚至能看到一些红痕残留在乳房之上。奶白色的蕾丝胸罩被褪下到肋骨的位置，露出了两颗鲜嫩晶莹的乳头直挺挺地伫立在雪峰之上。丹的拇指和食指紧紧地捏住右侧因极度充血而色泽鲜红的乳头，黑色的大手反复用力地提起右侧乳头拉长到极限而后又放下，敏感部位的疼痛经过成熟躯体的处理转换为了强烈的性快感反馈到熟母的脑中，使她不由得轻哼出声。", "而在母亲掀起阴部前方的遮羞布后，简让透过母亲肉色亮丝的开裆处看到一根比简让自己的鸡巴稍细但直径也有4.5厘米的黑色粗长肉棒插在蓬门大开的阴道当中，仅剩湿淋淋的根部暴露在外。丹的整根黑色巨棒随着母亲缓缓抬起又落下的娇躯小幅度地抽插着蜜穴。而丹的另一只黝黑左手覆盖在芳草萋萋的阴毛之上，拇指和中指剥开包裹着娇柔阴蒂的包皮并紧紧夹住鲜红的阴蒂，粗糙的食指则用力按压在阴蒂的表面，不断从阴蒂顶部滑动到底部绕底部顺时针滑动一圈再返回顶部的，快速地在柔嫩的小豆豆上往复揉捏。", "正此时，公交车开始剧烈颠簸起来，原来必经之路上的三公里路正在紧急维修，工程用的五厘米厚钢板密集地摆在道路中间，公交车从驶入这条路到离开至少要开过一百块这样的钢板。", "丹趁势在公车剧烈颠簸之时疯狂挺动下体，将熟妇右乳头与阴蒂死命捏住的同时化身打桩机，粗长的黑鸡巴连根插入湿滑不堪的阴道而后几乎全部拔出，将子宫口向上猛顶，把整个子宫都挤压得变了形，原本紧窄的子宫口不堪重负微微张开了一个入口使得小半的黑色大龟头得以进入其中。", "在这段天时地利人和共同作用下产生的激烈性交期间，熟女竖直摆在后排座椅上的肉丝美脚距离简让只有一尺之遥，丝袜足尖挑着超低帮帆布鞋的鞋尖如同点头一般上下颠动，摇晃的丝袜美足好似逗猫棒不断逗弄简让的性欲。简让亲眼看着黑人室友的黑色大鸡巴在自己肉丝美母的蜜穴中肆意妄为，仿佛锤捣烂熟过头的柿子一般不断砸起甜美的汁液，伴随着内心五味杂陈的酸涩情感，他的肉棒顶着硬邦邦的牛仔裤凸起了一个大帐篷。", "漫长的公车颠簸过去后，骚熟丝袜母早已绷紧了身体上的每一块肌肉，肉丝美腿的脚背与小腿平行，脚尖挑起帆布鞋笔直地指向简让；双手保持着掀开上衣与裙摆的姿势，任由两只大黑手用力地揉捏乳头与阴蒂，阴道里喷出的海量淫水将垂在肉丝肥臀下方的黑卵袋整个淋湿，白色泡沫与透明粘液顺着卵蛋滴落到两人腿间的地上形成了一洼雨后池塘；美母春色荡漾的脸颊向后仰起，一双妙目雾气朦胧直视着公交车的棚顶但却目光涣散没有焦点，一对红唇半张吐出粉嫩娇舌，晶莹的涎水顺着嘴角流淌到了耳根。美艳熟女的身躯在此刻一动不动，仿佛成了永恒的色情雕塑。", "简让终于忍无可忍，佯装睡意朦胧地吐出几个含混不清的音节，深陷高潮余韵的美熟母这才如梦方醒，浑身打了个激灵之后手忙脚乱地把丝腿从椅子上放下并草草收拾了狼藉的下体，至少乍一眼看上去二人没有任何的异样，只是眼前妖艳肉丝熟母经由汗水和淫液发散到空气当中经久不散的催情气味仍然传递着成熟雌性发情的讯息。", "直到抵达商场站下车，母亲二人再没有异常的举动，而见到一同下车的简让也没有过多在意只当是顺路的乘客。简让则故意放缓了脚步保持着一个安全的距离尾随着母亲进入了一个大型商场。熟女和黑人十指相扣，粗糙的黑色大手将白嫩的纤纤玉手握在手中，就像一对热恋中的爱人一样，一路品尝着小吃一路在服装店中闲逛。", "简让看着对面服装店铺中的母亲和黑人对着几件衣服来回评价，自己则假装四处环顾。母亲拿着一条牛仔包臀热裤进了试衣间，此时简让并不以为意，然而片刻之后丹也进入到了同一间试衣间中，简让心中顿时警铃大作，情急之下迅速走到对面商铺拿起一件男士衬衫走进了熟母与黑人隔壁的试衣间。", "简让审视着试衣间的结构，发现隔间之间的挡板下方并未完全封死还留着约两厘米高的缝隙。简让赶紧将手机头下脚上地放在地上用背面的摄像头对准了缝隙，调整了一个合适的角度之后透过手机屏幕观看起了隔壁的场景。", "此时骚熟的美妇王钰纹已经脱去了黑色的百褶裙与洁白的帆布鞋，下半身只穿着已被淫水浸湿了小半的油亮开裆肉色丝袜。熟母面对墙壁微屈膝盖作弯腰半蹲状，两只美脚隔着丝袜踩在大理石地板上，淡粉色的指甲油在十根秀美玉趾上反射出莹莹光泽；美母的两只手各拿着一只脱下的超低帮帆布鞋，鞋口朝上分别放在蜜穴和菊花的正下方。", "丹站在美母身后，一只手抚摸着丝袜包裹的丰臀，另一只手勾住肉丝臀缝正中央的黑色橡胶拉环，如挂档般做着缓慢的顺时针运动，引动着母亲沉闷的呻吟。看来之前在公交车站未竟的好戏要在商场的试衣间内再次开演了。", "丹的黑手微微发力，缓缓地从淡褐色的菊花蕾中拔萝卜似的拔出半颗黑色的橡胶球，连带着肛周的括约肌也向外凸起，形似一个环形的火山。而后丹又慢慢地松手，让这颗黑色的橡胶球回到了菊蕾之中。丹这样慢悠悠地重复了几个来回，突然，在简让与美母都放松警惕的时候丹的黑手暴起青筋，用尽全身的力量猛地向后拔出整根拉珠。", "简让这才看清，那拉珠上的每颗橡胶球都是同样的大小，直径约为五厘米，和斯诺克台球差不多大，一整根拉珠上有五颗这样的橡胶球，全长超过了三十厘米。", "在丹拔出整根拉珠后，丝袜美母的身体不由摇晃了一下，屁眼因为外力张开了一个合不拢的大洞，括约肌被拉珠带动着高高地向外凸起，一些鲜嫩红润的肠肉从肛门的齿状线之内探出头来微微颤抖，同时美母的喉咙仿佛被什么东西堵住一般发出含混不清的声音，诱人的躯体不停打着摆子，十根涂着淡粉色指甲油的玉趾在肉色的丝袜之内紧紧蜷缩在一起，死死抠住了商场的大理石地板。", "紧接着丝袜美母仰起头，绷紧了娇躯，只见前方的尿眼如同溪流的泉眼断断续续地尿出淡黄晶莹的尿液，积蓄在了阴唇微张的蜜穴下方白色的帆布鞋里；而后方门洞大开的屁眼中则小股小股的喷射出略带淡黄的白色混浊粘液，弥漫在了正对屁眼的帆布鞋口里。", "原来丹将昨夜和今晨射在丝袜熟女教师屁眼里的精液用三十厘米长的巨型拉珠堵在了成熟多汁的身体里，而母亲王钰纹夹着灌满直肠的浓稠精液走了一路，坐上颠簸的公交车，来到了十公里外的商场试衣间，在这里把屁眼里经过发酵的黑人精液喷在了自己的帆布鞋里。", "许久之后，停止了浑身颤抖的丝袜母亲放下手里装满尿液和精液的鞋子，故作娇嗔地锤了丹的胸膛一下，在简让看来母亲软弱无力的粉拳锤在黑人身上，与其说是在责怪不如说是在调情。", "丹在母亲的耳边轻声嘀咕了什么，母亲随后风情万种地赏给自己的黑人学生一个白眼。接着母亲伸直秀美的玉趾，将穿着肉色丝袜的左脚足尖塞入到盛满淡黄色尿液的鞋子里，溢出的晶莹尿液飞散到地板上溅起点点水花；而右脚则踩在了铺满精液的鞋垫之上，比尿液粘稠的精液几乎没有溢出，这些黑人的白浊精液填充着丝袜美脚与帆布鞋的缝隙，在五根丝袜包裹的玉趾之间充当润滑剂，在封闭的鞋子里为细腻的白皙美脚涂上最顶级的精液润肤乳。", "丹帮助美母重新将尺寸骇人的巨型拉珠塞回到屁眼里之后，母亲穿上了从商场带进试衣间的包臀牛仔热裤，而那拉珠末端的黑色拉环又重新隐匿在了母亲的丝袜臀缝里。", "在母亲一边踩着精液帆布鞋发出“咕叽咕叽”的声音一边走出试衣间结账的两分钟后，简让尾随着美母二人来到了一家装修精美的咖啡厅里。在简让步入这家咖啡厅的时候母亲和丹已经在昏暗角落里坐了5分钟了。餐厅里黄色的灯光让每个人的脸庞有些失真，而正沉浸在二人世界中的母亲与丹也并未留意到简让这位寻常的客人。", "简让正对着二人，坐在另一个昏暗的角落里，一边味同嚼蜡地喝着胡乱点的咖啡，一边注视着美艳母亲同黑人学生打情骂俏。", "少顷，丹又贴在熟母的耳边窃窃私语，母亲则点了点臻首，将桌上的咖啡端到了桌子下面的地板上。简让正满怀疑惑之际，只见美母脱下丝袜美脚上的帆布鞋让两只已经完全被精液和尿液浸湿的丝足暴露在空气中，任由酸臭脚汗与腥臊精液的混合气味在咖啡厅中弥散开来。", "随后简让的丝袜骚母先将右脚的鞋子鞋口朝下让鞋子里残存的精液顺着脚后跟位置超低的鞋帮内壁缓缓流淌到杯中，其后再拿起左脚的鞋子将其中的淡黄尿液倾倒在咖啡里，最后把咖啡端回到桌上的同时，两只湿漉漉的丝脚重新塞回到帆布鞋中让这两个诱人的小可爱继续在封闭潮湿的鞋子里发酵。", "美母用小匙搅拌均匀之后，纤纤玉手端起这杯主料为黑人精液和熟女尿液、辅料为熟女行走一天产生的脚底酸汗的特调混合咖啡送到唇边，含情脉脉地看着眼前的黑人，将咖啡缓缓倒入嘴里，再合上双唇鼓起双腮将嘴里的咖啡用香舌来回搅动，用这杯特调的极品咖啡反复漱口之后顺着喉管一口气咽下。精尿在熟妇的口中流淌过每一寸粘膜，经过灵动香舌的辛勤搅拌之后，通过纤细优雅的脖颈，全部灌入了美妇的胃里。杯口离开红唇之后在舌尖与杯口之间带起数道黏黏的精液拉丝，之后美母舔过上唇与嘴角，露出了勾人的媚笑。", "离开商场之后母亲与丹便分开了，于是简让匆忙赶在母亲之前回到了家里。王钰纹在回到家里看到儿子时稍有惊讶，但仍然不动声色地换下脚上的帆布鞋，被精尿完全浸透的两只丝足飞快地踩入了粉红绒毛的家居拖鞋之中，将这双可爱的毛绒拖鞋也涂染上了黑人的精液。简让则趁着母亲去厨房做饭的空档打开鞋柜将那双痕迹斑斑的超低帮帆布鞋提出来仔细端详，霎时间空气里弥漫着精液的腥味、尿液的骚味以及丝袜熟女在鞋里闷了一天的酸臭汗味。只见鞋里的精液有一部分已经凝结成了精块，仍有一部分处于液体和固体之间的形态，粘腻在帆布鞋的鞋垫与内壁上。", "简让见状将这双淫骚至极的鞋子放了回去，只是胯下已高高翘起。", "简让注视着厨房中哼着悦耳歌声愉悦地做饭的美丽母亲，一想到那条巨型肛门拉珠还塞在母亲的肥臀之中便一阵恍惚。晚餐时简让无数次地想对母亲说些什么，但面对眼前屁眼里夹着肛门拉珠、拖鞋里的丝脚踩着黑人精液还能坐在儿子面前谈笑自若的淫母，话到嘴边却嗫喏着说不出口，于是简让今晚度过了一个不眠之夜。", "第二天大清早简让就回到了宿舍当中，他把刚睡醒的丹叫了出来，开门见山地说：“我昨天看到你和王老师在一起了。”丹的睡意一下子就被驱散，他手足无措，半晌说不出话来。", "简让接着说：“王老师是我妈。”这下丹更是浑身发抖，目光躲闪。简让见状怒从心头起，一时激愤之下指着丹说道：“你们黑鬼都是这样对朋友的吗？真是烂泥扶不上墙！”", "丹闻言抬起头看着简让，眼睛里已满含泪水，他握住简让的手缓缓跪倒：“对不起，简。我对不起你，我以后我不会再见王老师了，我愿意做任何事只要你能原谅我。”丹随即又抬起头哽咽地说：“简，我虽然是黑人但我不是黑鬼！你一直在帮助我，我永远记着的，我发誓要报答你要做一辈子的朋友。我们相处了这么久，你知道我是好人，我不是黑鬼，你知道的。。。”", "简让看着眼前泣不成声的室友一下子说不出话来，他一直最厌恶种族歧视，他的心里认为一个人的好坏与种族肤色无关。白人歧视黄人而黄人歧视黑人绝不是天经地义。今天他怒极攻心之下口不择言其实自己也有些后悔。", "简让回忆起这半年以来的点点滴滴，就因为当初入学时为丹提供了一点帮助，丹就认定了简让是个好人，经常跟在简让的后面。丹自己打饭一定会帮简让带一份，自己早早地去上课为了帮简让占个好位置；简让带着丹进入系里的篮球队之后就一直是由丹来捡球，他也一直笑嘻嘻地从未抱怨过。", "简让看着跪倒在地的丹无论如何也无法再责怪下去，于是说到：“答应我，离开王老师，我们就还是兄弟。”丹激动得半天说不完一句话，最后只能排着胸脯说：“好！”", "简让回到家中直接与母亲摊牌：“我昨天看到你了。”王钰纹的神色一僵，刚要说些什么简让就继续说道：“我想知道妈妈你为什么会看上丹。”王钰纹见已东窗事发，便幽幽地将事情娓娓道来：", "原来半年以前王钰纹撞破了丈夫简同与其下属的奸情，简让见过那名女秘书，是个混血儿，确实身材傲人青春美艳。丈夫简同做的是外贸生意，本来一年到头也都在国外，如此一来婚姻名存实亡，王钰纹也因此陷入到巨大的悲伤之中。", "某天王钰纹自酒吧借酒浇愁出来，被丹遇见护送到了家里。王钰纹本就对这勤学好问的瘦弱黑人学生印象不错，酒后大吐苦水。性格内向腼腆的丹见此情景便努力安慰王钰纹。而熟女教师则被丹笨拙的安慰逗得破涕为笑，怀着报复丈夫的想法勾引丹上了床。如此一来二去二人便成了固定的炮友。", "简让听到此处也是一时无言。母子之间沉默了一会后简让对母亲说：“可以不要再和丹联系了吗？”美母艳丽的面庞上浮现出哀怨纠结的神情，原来在这段孽缘中，一是因为丹的耐心安慰与陪伴使得母亲度过了精神上最空虚困苦的阶段两人之间也因此有了些许感情，二是因为母亲成熟的肉体确实需要慰藉，所以母亲才久久迟疑。", "王钰纹于是对简让说：“满足对方肉体的欲望也是夫妻之间应尽的义务，但是你的父亲我的丈夫已经履行不了这个义务了，那我该怎么办呢？难道只有男人才配谈性爱吗？女人一样需要爱！”", "简让鬼使神差地脱口而出：“我来满足妈妈！”", "王钰纹露出惊愕的表情，而后失笑道：“我们是母子啊！”", "简让在说出口时就立即后悔了，其实他的内心深处已然不再责怪母亲与好友，毕竟说到底母亲的私人感情轮不到他这个做儿子的来指手画脚，同学的恋爱他也无权插手。", "简让回忆着过去的点点滴滴，父亲常年在外几乎等同于单亲妈妈的王钰纹含辛茹苦抚养他长大，教会他做人的道理，如今妈妈有了自己的幸福他又有什么理由去反对呢？当简让对同学和母亲进行指责的时候他们都认真温柔地回应了简让并且做出了让步，简让心里其实是略有些感动的。", "于是他看着母亲的眼睛，认真地说道：“妈妈，做你想做的事吧，只要你觉得幸福就好。”王钰纹看着儿子，情不自禁地含泪拥抱了他。", "此刻只有两个人的家里充满了无限温情。", "蓦地，仍然梨花带雨眼角含泪的熟母抬起头对儿子说：“其实你说的事也不是不行。”简让还没回过味来母亲就继续说道：“儿子可以满足妈妈，妈妈也可以满足你。”随后王钰纹踮起脚尖向儿子递上了自己的香唇。", "----------------------------------------------", "母子纯爱part", "是夜，刚洗完澡的简让吹干头发，只在胯部围了一张白色浴巾走出了浴室向着主卧室走去。", "愈靠近那扇虚掩着的木门，简让的心跳就愈快，等到他走到门前停下时强健的心脏拼命锤着胸腔，从未有过的紧张情绪令他几乎几乎喘不上气。但简让从没想过要退缩，因为世界上最美丽的女人正在门的那边等着他。", "沉闷的“吱呀”声过后房门被缓缓推开，窗帘紧闭没有开灯的房间里漆黑一片。简让摸索着打开门旁墙上的开关，天花板挂下的华丽水晶吊灯骤然亮起，为这个房间注入了温暖明亮的光芒，而一幅世间绝美的画卷映入简让的眼帘。", "一名丰乳肥臀的艳美熟女身着全套的纯白情趣内衣套装背对着简让站立在房间的正中央。艳美熟女，即简让的母亲王钰纹，在房间亮起后缓缓转身，骚熟的娇躯美肉便在儿子的视线中展现了全貌。简让只看了熟母的正面一眼就瞪大双眼呆立原地，甚至有片刻竟忘却了呼吸。", "简让只见母亲头戴半透明的洁白头纱微垂臻首、一双波光粼粼的妙目眼睑半阖、两片粉腮霞飞双颊、洁白的贝齿轻轻咬住下唇，神情好似初经人事的新婚妻子一般羞涩动人。", "艳母光滑的双肩上用白色吊带吊着情趣蕾丝镂空胸罩挂在巨乳之上，故意买小的胸罩只能将巨乳正中间的三分之一乳肉兜住，其余的雪白乳房则被挤压得向两旁露出；两个白色蕾丝罩杯是露出乳头的款式，本来狭长的乳头镂空处被超越罩杯尺寸的丰满大奶完全撑开甚至嵌进了乳房之中，因此酒红色的乳头和乳晕不仅得以完全暴露在外，还被紧小的露乳蕾丝胸罩勒得如同奶瓶上的奶嘴般向外高高凸起。比一元硬币略大的红色乳晕承载着完全勃起的充血乳头从露乳胸罩的正中整个露出，在雪白肌肤的映衬下显得淫荡无比。", "珠圆玉润的长腿上穿着透肉的超薄白色长筒丝袜，白色的蕾丝袜边深深勒进了丰满大腿之中；纤细的腰身上则系着蕾丝吊袜带，四根白色的吊带从肥臀两侧垂下，夹住了勒进大腿的白色长筒袜边。", "被白丝完全包裹的美脚则是踩着一双带防水台的纯白圆头细高跟，白色的高跟鞋尖盖住了十根玉趾，只露出了覆盖着白丝的一点趾缝与细腻的脚背。", "两条玉臂套着遍布镂空的白色蕾丝长手套交叠在小腹上，梳理整齐的阴毛上同样覆盖着白色蕾丝，但芳草下方的迷人美穴与整个肥臀却完全暴露在外。原来这情趣蕾丝内裤仅有两条细绳从胯间穿过，只为凸显出迷人的骚熟下体而没有任何实际的功能。", "眼前的美艳熟母维持着端庄矜持的神色与体态，但却穿着最淫贱放荡的下流内衣，这强烈的反差令简让目眩神迷，恍惚中以为自己见到了肉欲的天使。", "艳丽的熟女久久不见儿子有何动作，抬头就看到儿子神魂颠倒的猪哥表情，不由得哑然失笑。", "经验丰富的艳母引领着如梦方醒的儿子在床上坐下，自己则脱下白色的圆头高跟鞋上床与儿子对坐，之后将围在儿子腰间的白色浴巾解开扔到一边，露出了儿子早已坚挺无比的大肉棒。", "熟母看着眼前五厘米粗接近20厘米长的雄伟巨物咯咯一笑，伸出两条白丝包裹的秀美小脚，脚心相对，用丝袜脚趾与脚掌的交界处从两侧轻轻夹住儿子硕大的卵袋，缓缓揉动起来。", "第一次受到这种服务的简让不由得弓起腰部夹紧菊花，两条健壮大腿好似抽筋一般不断扭动，过了好一会才渐渐平复。", "母亲保持着丝足对儿子卵袋的按摩，随后用套着白色蕾丝手套的双手握住儿子巨棒的根部轻轻撸动，俯下臻首从妖艳红唇中突出粉嫩舌尖点在包皮之外的马眼与一小部分龟头之上。随后母亲灵活的舌尖在暴露在包皮之外的龟头上来回舔舐，而儿子则在这种强烈的性爱攻势下抬起脑袋双手撑在身后，凭借着意志力艰难地抵抗着美母的入侵，马眼之中不断渗出大量的前列腺液被母亲吸进嘴里。", "过了一会，美母的蕾丝玉手不再上下撸动儿子的阴茎，而是微微向上撸起后固定住双手，使得包皮完全覆盖住儿子的硕大龟头。随后母亲冲着儿子媚笑一声，吐出整根香舌，在包皮仍然包裹着整个龟头的情况下用娇舌探进包皮与龟头之间的缝隙，努力向下探索直到无法再深入，接着舌尖抵住冠状沟，舌头在包皮的覆盖下绕着巨大的龟头来回绕圈，品尝着雄性阴茎分泌物特有的腥臊。", "熟母这样的技巧对于儿子未经人事的处男龟头来说实在是过于刺激甚至有些疼痛，以至于粗大的阴茎不断颤抖，想射精却射不出来，直到母亲的娇舌酸麻也未能射精，才终于告一段落。", "炫技般的口交结束后，艳母停下了丝脚对卵袋的按摩，取来润滑液将整个丝袜左脚给浸湿，而后张开左脚的拇趾与食趾，将两趾之间的丝袜蒙在马眼上包裹住龟头，而后脚趾下压剥下包皮，用丝袜趾缝夹住冠状沟借着润滑油上下撸动。如此百来回之后，简让“历经折磨”的阴茎终于颤抖着射精，从马眼断断续续地喷出大股白色精液，被熟母的白丝脚趾与脚背接住。", "美母眼波盈盈，对着儿子勾人地媚笑，随后双手举起盛满精液的白丝左脚，缓缓地从拇趾开始依次将五根丝袜脚趾含在嘴里舔舐吸吮，两轮过后白丝脚上的浓稠精液已然全部被艳母吞入腹中。", "简让目睹此情此景，年轻的肉棒再一次坚挺起来，忍无可忍地将妖艳熟母扑倒在床上，在母亲的引导下把整根阴茎连根插入早已泥泞不堪的骚穴里。", "简让将母亲的白丝右腿架在肩上，而将白丝左脚的前半个脚掌连同五根涂着浅粉色指甲油的玉趾一同含进嘴里，一边用大舌头细致地舔舐被白丝包裹的脚底、脚背和四个趾缝，一边用两只大手在细腻光滑的丝袜大腿和小腿上来回抚摸。", "没有性经验的简让不懂任何技巧，仗着年轻强壮每一次都把五厘米粗的巨棒连根插入又拔出，然而这正是饥渴的丝袜熟母所迫切需要的。疯狂抽插了几百下之后，简让突然站起身体，大肉棒仍然不停抽插多汁蜜穴的同时扶着白丝大腿将母亲摆成了下体朝上的姿势开始了绝命的冲刺。在巨棒不知疲倦的强烈冲击之下，渴望着年轻精液的子宫悄悄被撞开了一个小口，接纳着一小部分龟头进入其中。", "不知道多久之后简让终于忍耐不住，青筋暴起的双手深深陷入了白丝熟母的丰满大腿，牙齿稍稍用力咬住嘴里的丝袜脚掌，整个身体都压在了下体朝天的美母身上。简让探入母亲子宫的马眼在低沉的嘶吼声中直接向着自己出生的地方，也就是熟母的子宫内壁和输卵管，喷射大股大股粘稠的精液；而母亲也高声尖叫着一同攀上了性爱的巅峰，白丝长腿疯狂地打着摆子，被含在儿子嘴里的丝袜脚趾飞速地蜷起又伸直，淫水和尿液如同井喷一般从阴道和尿眼中喷射在了儿子的腹部然后滴下，落在了自己的嘴里。", "从高潮中回过神来的简让不愿离开母亲的温暖蜜穴，就这样下体相连着把仍在失神的母亲平放在床上。", "就这一会的功夫简让的年轻大肉棒又在丝袜美母软嫩阴道的挤压下焕发活力，新的一轮战斗号角马上又要吹响了。"]}